{
	"packagesTitle": "Golden Triangle ",
	"packages": [
		{
			"title": "04 Nights 05 Days",
			"nights": 4,
			"days": 5,
			"price": 600,
			"currency": "INR",
			"thumbImage": "delhi-packages1.jpg",
			"notes": "Customizable itineraries where you may choose transport",
			"itineraryHighlights": [
				"Arrive Delhi",
				"Delhi to Agra By Surface",
				"Agra to Jaipur by Surface",
				"Jaipur",
				"Departure"
			],
			"inclusions": [
				"transport",
				"hotels",
				"meals",
				"elephant ride",
				"battery bus ride",
				"sightseeing"
			],
			"itineraryDetails": [
				{
					"title": "Arrive Kathmandu",
					"description": "Today you will arrive in the at Delhi’s Airport. Following customs, immigration formalities and baggage collection, a Hello Travel India representative will meet you as you exit the arrival terminal building and will escort you to coach Parking where you will be welcomed withfloral garlands which is considered auspicious and a mark of respect to our guest here in India. After ceremonial welcome you will be transferred to your hotel <br> India’s capital and a major gateway to the country, contemporary Delhi is a bustling metropolis, which successfully combines in its folds - the ancient with the modern. Amidst the fast spiralling skyscrapers the remnants of a bygone time in the form of its many monuments stand as silent reminders to the region’s ancient legacy. The first impressions for any visitor travelling in from the airport are of a specious, garden city, tree-lined with a number of beautiful parks. <br> Upon arrival at the hotel, you will be savored with Indian hospitality. You will be accorded with a Traditional Welcome and will be greeted with warmth. Your forehead will be anointed with the traditional red ‘tikka’ (vermillion) which is considered auspicious. Welcoming guest in India is an age-old tradition where they believe in ‘Atithi Devo bhava’ - treat your guest as if he were God. Relax with a non-alcoholic welcome drink following which you will proceed to check in at rooms"
				},
				{
					"title": "Delhi to Agra By Surface",
					"description": "After early breakfast at the hotel, you will proceed for sightseeing tour of Delhi <br> The tour will begin with a visit to the Qutub Minar, the tallest stone tower in India. Qutub-ud-din Aibak started it in 1199. Pulling down 27 Hindu and Jain temples and using their columns erected the attached Quwwat-ul-Islam mosque also built by him. Then visit Humayun’s tomb, built by the widow of the second Mughal Emperor, Humayun, it is an outstanding monument in the Indo-Persian style, a precursor of the Taj Mahal. The tour also includes a drive past the imposing India Gate, the Parliament building and the Rastrapathi Bhawan, the President’s residence. <br> After sightseeing tour, you will be transfer to Agra. (204 Kms/ 04-05 Hours) <br> Agra in terms of ambiance is still associated with its Mughal period. The Mughals besides being great rulers were also great builders and they preserved their best architectural wonders for Agra & its neighbourhood. It has many wonderful monuments and the Taj Mahal, the greatest of them all, is a masterpiece of Mughal architecture at its best. The massive but elegant Agra Fort, the delicate artistry of Itimad-ud-daulah’s tomb, the magnificent Taj and Akbar’s deserted capital, Fatehpur Sikri, are each unique and outstanding. Their architectural genius can also be seen in the forts, palaces and aesthetically laid out gardens - each one a silent witness to a grand style of a golden era."
				},
				{
					"title": "Agra to Jaipur by Surface",
					"description": "Early morning you will proceed for Sunrise Tour of Taj Mahal (closed on Fridays). Midway Tonga’s “horse carriages” would be waiting for you and will drop you at the gates of the Taj Mahal. <br> The Taj Mahal is everything that has been said about it and more. Taking 22 years and 20,000 men to build, the white marble was quarried 200 miles away and was transported to the site by a fleet of 1000 elephants. Built by the Mughal Emperor Shah Jahan as an expression of his love for his wife Mumtaz Mahal, in mid 17th century, the Taj Mahal is truly one of the wonders of the world. Though the Taj appears to be amazingly perfect from almost any angle, it is the close-up marble inlay work, which is really astounding. You will have ample time to view and be mesmerized by this outstanding piece of architecture. <br> After visit famous monument of the city return back to your hotel for breakfast. <br> After breakfast check out from hotel & you will proceed for the visit to Agra Fort - the seat and the stronghold of the Mughal Empire under successive generations. This was the seat of Mughal rule and administration and the present structure owes its origins to Akbar who erected the walls and gates and the first buildings on the eastern banks of Yamuna River. Shah Jehan added the impressive quarters and the mosque while Aurangzeb added the outer ramparts. Visit its Hall of Public Audience and its Royal Pavilions. <br> En-route stop at Fatehpur Sikri - the deserted red sandstone city, built by the Great Mughal Emperor Akbar as his capital and palace in the late 16th century.  It was abandoned soon after it was built when the local wells went dry and it remains today in much the same condition that it was over 300 years ago.  It is complete with palaces and mosques and used to be a town larger than London when it was originally constructed. <br> Jaipur’ past is never too far from hand. The city of victory, Jaipur presides over the fascinating desert state and its people: surrounded by rugged hills, each crowned by a formidable fort; and beautiful palaces, mansions and gardens dotted throughout its precincts. The palaces and forts of yesteryear that were witness to royal processions and are now living monuments, accepted quite naturally into the lifestyles of the people of the \"pink city\".  Except for the busy traffic of bicycles, cars and buses, little seems to have changed.  There is a timeless quality to Jaipur's bazaars and its people.  With its historical past, Jaipur revives legends of the ancient Rajputs.  The dresses of the women and the turbans of the men add colour to this fascinating city."
				},
				{
					"title": "Jaipur",
					"description": "After buffet breakfast at the hotel, you will be driven just outside Jaipur to the ancient capital of Amber to see the fabulous Amber Fort. Maharaja Mansingh, Mughal Emperor Akbar’s most successful General, started the construction of Amber Fort in the 17th century. Before the City Palace was constructed in Jaipur, Amber was the seat of power. The fort is surrounded by fortified battlements and overlooks the Moat Lake. Ruins and remains are spread over the Aravalli hills and sprawling crenulated walls lattice the surrounding area. <br> An elephant (alternatively by jeeps) will spare you the trouble of reaching up to the fortress. Once you reach on the top, stroll through the sprawling complex of courtyards and halls. Many of the rooms have delightful wall paintings, with precious stones and mirrors inlaid in the walls. Most fascinating, perhaps, is the Sheesh Mahal (hall of mirrors) where a single lamplight is reflected in the many mirrors, lighting up the room. <br> En-route to Amber you will stop and see the Palace of Winds’, otherwise known as Hawa Mahal. It is really an elaborate facade behind which the ladies of the court used to watch the daily goings on in the street below. It is extremely intricate in its pink sandstone carving. The cool wind blows through its facade of windows and latticed screens through which the queens of the court once viewed the streets of the city. <br> Later you will visit the city of Jaipur. Among the highlights to be seen while touring Jaipur include the City Palace, which is an overwhelming complex of exquisite palaces, gardens and courtyards, decorative art and carved doorways. The palace museum houses collections of rare manuscripts, armoury, costumes, carpets and miniature paintings. <br> Walk to the adjacent Jantar Mantar or Astronomical Observatory made by the Maharaja of Jaipur, built in 1726 and is one of the five such astronomical wonders built by Sawai Jai Singh and makes accurate predictions even to this day. You will also have the opportunity to wander about the local markets."
				},
				{
					"title": "Departure",
					"description": "After breakfast at hotel, you will drive to Jaipur to Delhi (285 Kms/06-07 Hours) <br> Upon arrival Delhi, you will transfer to New Delhi International airport to board your flight for your onward destination."
				}
			],
			"packageCost": [
				{
					"paxSlabs": "For 02 to 04 paying pax, travelling together",
					"cost": "USD 600 per person"
				},
				{
					"paxSlabs": "For 05 to 10 paying pax, travelling together",
					"cost": "USD 500 per person"
				},
				{
					"paxSlabs": "For 11 to 14 paying pax, travelling together",
					"cost": "USD 465 per person"
				},
				{
					"paxSlabs": "For 15 to 19 paying pax, travelling together",
					"cost": "USD 435 per person"
				},
				{
					"paxSlabs": "For 20 and above paying pax, travelling together",
					"cost": "USD 400 per person"
				}
			],
			"packageIncludes": [
				"Assistance upon arrival at Delhi Airport",
				"04 nights’ accommodation on Twin sharing room at above mentioned & Hotel",
				"Daily breakfast and dinner as per itinerary",
				"All transfers, excursions and sightseeing tours will be by Air Conditioned vehicle. <br> 02 Pax – Using 01 Ac Sedan Car <br> 03-04 Pax – Using 01 Ac Toyota Innova <br> 05-07 Pax – Using 01 Ac Tempo Traveler (09 Seater) <br> 08-10 Pax – Using 01 Ac Tempo Traveler (11-12 Seater) <br> 11-14 Pax – Using 01 Ac Medium coach (18 Seater) <br> 15-19 Pax – Using 01 Ac Coach (23 Seater) <br> 20-24 Pax – Using 01 Ac Mini Coach (27 Seater)",
				"Services of local English Speaking guide in each city (Separate guide in each city)",
				"Road taxes, parking fee, fuel charges, interstate taxes.",
				"Entrances fees at monuments.(01 time payable)",
				"Elephant ride at Amer fort in Jaipur.",
				"battery bus ride/Tonga Ride at Taj Mahal.",
				"02 Bottle of mineral water (500 ML) per day during sightseeing in vehicle.",
				"Last day farewell dinner"
			]
		},
        {	
		
			"title": "05 Nights 06 Days",
			"nights": 5,
			"days": 6,
			"price": 640,
			"currency": "USD",
			"thumbImage": "delhi-packages2.jpg",
			"notes": "",
			"itineraryHighlights": [
				"Arrive Delhi By International Flight",
				"Delhi",
				"Delhi - Jaipur Delhi By Surface",
				"Jaipur",
				"Jaipur - Agra By Surface",
				"Agra – Delhi By Surface Departure Delhi By Internatioal Flight"
			],
			"inclusions": [
				"transport",
				"hotels",
				"meals",
				"elephant ride",
				"battery bus ride",
				"sightseeing"
			],
			"itineraryDetails": [
				{
					"title": "Arrive Delhi By International Flight",
					"description": "Today you will arrive in the at Delhi’s International Airport. Following customs, immigration formalities and baggage collection, a representative will meet you as you exit the arrival terminal building and will escort you to coach Parking where you will be welcomed withfloral garlands which is considered auspicious and a mark of respect to our guest here in India. After ceremonial welcome you will be transferred to your hotel India’s capital and a major gateway to the country, contemporary Delhi is a bustling metropolis, which successfully combines in its folds - the ancient with the modern. Amidst the fast spiralling skyscrapers the remnants of a bygone time in the form of its many monuments stand as silent reminders to the region’s ancient legacy. The first impressions for any visitor travelling in from the airport are of a specious, garden city, tree-lined with a number of beautiful parks.Upon arrival at the hotel, you will be savored with Indian hospitality. You will be accorded with a Traditional Welcome and will be greeted with warmth. Your forehead will be anointed with the traditional red ‘tikka’ (vermillion) which is considered auspicious. Welcoming guest in India is an age-old tradition where they believe in ‘Atithi Devo bhava’ - treat your guest as if he were God. Relax with a non-alcoholic welcome drink following which you will proceed to check in at rooms"
				},
				{
					"title": "Delhi",
					"description": "After buffet breakfast at hotel, you will proceed for combined sightseeing tour of Old & New Delhi. You will first visit Old Delhi. The tour will begin with a visit to Raj Ghat, a simple memorial to Mahatma Gandhi; drive pas Red Fort (closed on Mondays & national holidays) - World Heritage Site, one of the most spectacular piece of Mughal Architecture. Built by the Mughal emperor, Shah Jahan between 1638 and 1648, the Red Fort has walls extending up to 2 kms in length with the height varying from 18 mts. continuing to the Jama Masjid, one of Asia’s largest mosques and which is viewed from the outside. People stream in and out of the mosque continuously and the presence of a nearby bazaar means that the area is rarely quiet. After visiting Old Delhi, you will be driven to New Delhi, which reflects the legacy the British left behind. The division between New and Old Delhi is the division between the capitals of the British and the Mughals respectively. The division in the walled city and New Delhi also marks the division in the life-styles. The walled city is all tradition where one will be able to glean a past life-style in all its facets, colours and spells. New Delhi in contrast, is a city trying to live up to the best of 21st century standards.The tour to Imperial Delhi will include a visit to the Qutub Minar, the tallest stone tower in India. Qutub-ud-din Aibak started it in 1199. Pulling down 27 Hindu and Jain temples and using their columns erected the attached Quwwat-ul-Islam mosque also built by him. Then visit Humayun’s tomb, built by the widow of the second Mughal Emperor, Humayun, it is an outstanding monument in the Indo-Persian style, a precursor of the Taj Mahal. The tour also includes a drive past the imposing India Gate, the Parliament building and the Rastrapathi Bhawan, the President’s residence"
				},
				{
					"title": "Delhi – Jaipur By Surface",
					"description": "After breakfast, you will proceed from Delhi to Jaipur (265 KMS/ 5 - 6 Hours) <br> jaipur's past is never too far from hand. The city of victory, Jaipur presides over the fascinating desert state and its people: surrounded by rugged hills, each crowned by a formidable fort; and beautiful palaces, mansions and gardens dotted throughout its precincts. The palaces and forts of yesteryear that were witness to royal processions and splendour are now living monuments, accepted quite naturally into the lifestyles of the people of the pink city.  Except for the busy traffic of bicycles, cars and buses, little seems to have changed.  There is a timeless quality to Jaipur's bazaars and its people.  With its historical past, Jaipur revives legends of the ancient Rajputs.  The dresses of the women and the turbans of the men add colour to this fascinating city.Dinner and <br> Overnight stay at the hotel"
				},
				{
					"title": "Jaipur",
					"description": "After breakfast you will proceed to visit the capital of Amber to see the fabulous Amber Fort. Maharaja Mansingh, Mughal Emperor Akbar’s most successful General, started the construction of Amber Fort in the 17th century. Before the City Palace was constructed in Jaipur, Amber was the seat of power. The fort is surrounded by fortified battlements and overlooks the Moat Lake. Ruins and remains are spread over the Aravalli hills and sprawling crenulated walls lattice the surrounding area.An elephant (alternatively by jeeps) will spare you the trouble of reaching up to the fortress. Once on top, stroll through the sprawling complex of courtyards and halls. Many of the rooms have delightful wall paintings, with precious stones and mirrors inlaid in the walls. Most fascinating, perhaps, is the Sheesh Mahal (hall of mirrors) where a single lamplight is reflected in the many mirrors, lighting up the room. En-route to Amber Fort you will stop and see the `Palace of Winds’, otherwise known as Hawa Mahal. It is really an elaborate facade behind which the ladies of the court used to watch the daily goings on in the street below. It is extremely intricate in its pink sandstone carving. The cool wind blows through its facade of windows and latticed screens through which the queens of the court once viewed the streets of the city.Afternoon, you will visit the City Palace, which is an overwhelming complex of exquisite palaces, gardens and courtyards, decorative art and carved doorways. The palace museum houses collections of rare manuscripts, armoury, costumes, carpets and miniature paintings. Jaipur's Jantar Mantar is the most famous of five observatories built by Sawai Jai Singh in India. Jai Singh was a great admirer of progresses and research made in the fields of science and technology, but he was passionate about astronomy. There is a very interesting story behind the construction of this observatory, considered as the largest stone observatory in the world. Sawai Jai Singh sent his emissaries to all parts of the world before commencing the construction of this observatory. The emissaries returned with many manuals on astronomy containing cutting-edge technological information. One of these manuals was a copy of La Hire's \"Tables\". The king ordered the observatory to be built according to the details contained in this manual. When the construction ended, for the astonishment of the king and others, the observatory was 20 seconds more accurate than the one mentioned in <br> Table.Dinner and Overnight stay at the hotel"
				},
				{
					"title": "Jaipur - Agra By Surface",
					"description": "After buffet breakfast, you will be driven to Jaipur (240 KMS / 6- 7 Hrs) Enroute you will be visiting Fatehpur Sikri. Your first enroute stop will be Fatehpur Sikri - the deserted red sandstone city, built by the Great Mughal Emperor Akbar as his capital and palace in the late 16th century.  It was abandoned soon after it was built when the local wells went dry and it remains today in much the same condition that it was over 300 years ago.  It is complete with palaces and mosques and used to be a town larger than London when it was originally constructed. <br> Upon arrival proceed for check-in at your hotel. <br> Agra in terms of ambiance is still associated with its Mughal period. The Mughals besides being great rulers were also great builders and they preserved their best architectural wonders for Agra & its neighbourhood. It has many wonderful monuments and the Taj Mahal, the greatest of them all, is a masterpiece of Mughal architecture at its best. The massive but elegant Agra Fort, the delicate artistry of Itimad-ud-daulah’s tomb, the magnificent Taj and Akbar’s deserted capital, Fatehpur Sikri, are each unique and outstanding. Their architectural genius can also be seen in the forts, palaces and aesthetically laid out gardens - each one a silent witness to a grand style of a golden era. <br> Dinner and Overnight stay at the hotel"
				},
				{
					"title": "Agra – Delhi By Surface Departure Delhi By Internatioal Flight",
					"description": "Around 0630 am proceed for the Sunrise tour of the Taj Mahal (Closed on Friday's.) Midway Tonga's &ldquo;horse carriages&ldquo; would be waiting for you and will drop you at the gates of the Taj Mahal. The Taj Mahal is everything that has been said about it and more. Taking 22 years and 20,000 men to build, the white marble was quarried 200 miles away and was transported to the site by a fleet of 1000 elephants. Built by the Mughal Emperor Shah Jahan as an expression of his love for his wife Mumtaz Mahal, in mid 17th century, the Taj Mahal is truly one of the wonders of the world. Though the Taj appears to be amazingly perfect from almost any angle, it is the close-up marble inlay work, which is really astounding. You will have ample time to view and be mesmerized by this outstanding piece of architecture. <br> After Visit Taj Mahal, visit Agra Fort - the seat and the stronghold of the Mughal Empire under successive generations. This was the seat of Mughal rule and administration and the present structure owes its origins to Akbar who erected the walls and gates and the first buildings on the eastern banks of Yamuna River. Shah Jehan added the impressive quarters and the Mosque while Aurangzeb added the outer ramparts. Visit its Hall of Public Audience and its Royal Pavilions. <br> After visit Agra fort come back to hotel for having your breakfast & followed by check out from hotel & drive to Delhi. (200 KMS/ 4-5 Hours) <br> Upon arrival in Delhi you will be transferred to local restaurant for having your farewell dinner. In time, our representative will meet you and transfer you to International airport to board your flight back home."
				}
			],
			"packageCost": [
				{
					"paxSlabs": "For 02 to 04 paying pax, travelling together",
					"cost": "USD 640 per person"
				},
				{
					"paxSlabs": "For 05 to 10 paying pax, travelling together",
					"cost": "USD 520 per person"
				},
				{
					"paxSlabs": "For 11 to 14 paying pax, travelling together",
					"cost": "USD 480 per person"
				},
				{
					"paxSlabs": "For 15 to 19 paying pax, travelling together",
					"cost": "USD 455 per person"
				},
				{
					"paxSlabs": "For 20 and Above paying pax, travelling together",
					"cost": "USD 440 per person"
				}
			],
			"packageIncludes": [
				"Assistance upon arrival at Delhi Airport",
				"05 nights’ accommodation on Twin sharing room at above mentioned & Hotel",
				"Daily breakfast and dinner as per itinerary",
				"All transfers, excursions and sightseeing tours will be by Air Conditioned vehicle. <br> 02 Pax – Using 01 Ac Sedan Car <br> 03-04 Pax – Using 01 Ac Toyota Innova <br> 05-07 Pax – Using 01 Ac Tempo Traveler (09 Seater) <br> 08-10 Pax – Using 01 Ac Tempo Traveler (11-12 Seater) <br> 11-14 Pax – Using 01 Ac Medium coach (18 Seater) <br> 15-19 Pax – Using 01 Ac Coach (23 Seater) <br> 20-24 Pax – Using 01 Ac Mini Coach (27 Seater)",
				"Services of local English Speaking guide in each city (Separate guide in each city)",
				"Road taxes, parking fee, fuel charges, interstate taxes.",
				"Entrances fees at monuments.(01 time payable)",
				"Elephant ride at Amer fort in Jaipur.",
				"battery bus ride/Tonga Ride at Taj Mahal.",
				"02 Bottle of mineral water (500 ML) per day during sightseeing in vehicle.",
				"Last day farewell dinner"
			]
		},
		{
			
			"title": "07 Nights 08 Days Golden Triangle with Kashmir",
			"nights": 7,
			"days": 8,
			"price": 790,
			"currency": "USD",
			"thumbImage": "delhi-packages3.jpg",
			"notes": "",
			"itineraryHighlights": [
				"Arrive Delhi By International Flight",
				"Delhi to Srinagar",
				"Gulmarg Excursion",
				"Srinagar to Delhi by Flight <br> Delhi to Agra by Surface",
				"Agra to Jaipur By Surface",
				"In Jaipur",
				"Jaipur to Delhi By Surface",
				"Departure Delhi By Internatioal Flight"
			],
			"inclusions": [
				"transport",
				"hotels",
				"meals",
				"gondola ride",
				"elephant ride",
				"battery bus ride",
				"sightseeing"
			],
			"itineraryDetails": [
				{
					"title": "Arrive Delhi By International Flight",
					"description": "Today you will arrive in the at Delhi’s International Airport. Following customs, immigration formalities and baggage collection, a representative will meet you as you exit the arrival terminal building and will escort you to coach Parking where you will be welcomed withfloral garlands which is considered auspicious and a mark of respect to our guest here in India. After ceremonial welcome you will be transferred to your hotel India’s capital and a major gateway to the country, contemporary Delhi is a bustling metropolis, which successfully combines in its folds - the ancient with the modern. Amidst the fast spiralling skyscrapers the remnants of a bygone time in the form of its many monuments stand as silent reminders to the region’s ancient legacy. The first impressions for any visitor travelling in from the airport are of a specious, garden city, tree-lined with a number of beautiful parks.Upon arrival at the hotel, you will be savored with Indian hospitality. You will be accorded with a Traditional Welcome and will be greeted with warmth. Your forehead will be anointed with the traditional red ‘tikka’ (vermillion) which is considered auspicious. Welcoming guest in India is an age-old tradition where they believe in ‘Atithi Devo bhava’ - treat your guest as if he were God. Relax with a non-alcoholic welcome drink following which you will proceed to check in at rooms"
				},
				{
					"title": "Delhi to Srinagar",
					"description": "After buffet breakfast you would be driven to airport take flight to Srinagar. <br> You will be met by our representative at the Srinagar airport and you would be transferred to your hotel or houseboat where you will proceed for check-in <br> Srinagar (Lake City) - It is at once a collection of images: It tells the story of love of the Mughal Emperors for this paradise like vale with deep green rice fields, rivers, gardens in bloom and lakes rimmed by houseboats, where lush wild gardens of lotus and water-lily grow amidst bustling lanes. Afternoon visit important sights of Srinagar City - Shankaracharya Temple & Mughal Gardens <br> Shankaracharya Temple (Hindu Shrine) - Situated on the highest hill of Srinagar, it is nearly one thousand feet above the city. The temple commands a magnificent panoramic view of the Srinagar city. It is devoted to lord Shiva. The site dates back to 2500 BC. The philosopher Shankaracharya stayed at this site when he visited Kashmir ten centuries ago to revive sanatan dharma. <br> Nishat Bagh (Garden of Pleasure) - The largest Mughal garden situated on the banks of world famous Dal-Lake in the backdrop of Zabarwan hills encircles the Dal Lake. Empress Noor Jahan's brother Asif Khan laid the Garden in 1633 AD. Nishat has seven terraces with a beautiful central water course flowing right in the middle. These terraces rise dramatically off the mountains from the eastern part of the lake. <br> Shalimar Bagh (Garden of Pleasure) - It was planted by Mughal emperor Jehangir for Empress Noor Jahan in 1619 AD and later extended in 1727 A.D. by Shah Jahan. Shaded by magnificent Chinar trees, the Shalimar is a series of stone pavilions and flowing water with paint box bright flower beds. The Garden blooms with innumerable varieties of flowers in spring and autumn."
				},
				{
					"title": "Gulmarg Excursion",
					"description": "Morning proceed for a picturesque drive to Gulmarg. (55 Kms / 1 – 2 Hours) <br> Gulmarg (Meadow of Gold) - It was discovered as a tourist destination by the British in the 19th century. Prior to that, Mughal emperors vacationed in the Gulmarg valley which is about 03 kms long and up-to 01 km wide. It is exquisitely situated in a pine surrounded basin of the Pir Panjal range at an altitude of 2,730 meters above sea level and one of the most famous tourist destinations of Kashmir. It also has one of the world's highest green golf courses with 18 holes, as well as a clubhouse, which is a historical building in its own right.For a fun-filled ride of a most unusual kind, Gulmarg's newly constructed gondola lift from high above Gulmarg, through pine-clad slopes is exhilarating. From Gulmarg a pony track leads upwards to Khilanmarg, Kangdori & seven springs, a couple of hours by pony longer on foot."
				},
				{
					"title": "Srinagar to Delhi by Flight <br> Delhi to Agra by Surface",
					"description": "Morning enjoy a relaxing Shikara ride on the lake - Its one of the most soothing & relaxing aspects of a holiday in Kashmir, later you will be transferred to Srinagar airport, upon arrival at Delhi airport transfer to Agra. (204 KMS/ 04 HRS) <br> Agra in terms of ambiance is still associated with its Mughal period. The Mughals besides being great rulers were also great builders and they preserved their best architectural wonders for Agra & its neighborhood. It has many wonderful monuments and the Taj Mahal, the greatest of them all, is a masterpiece of Mughal architecture at its best. The massive but elegant Agra Fort, the delicate artistry of Itimad-ud-daulah’s tomb, the magnificent Taj and Akbar’s deserted Capital, Fatehpur Sikri, are each unique and outstanding. Their architectural genius can also be seen in the forts, palaces and aesthetically laid out gardens - each one a silent witness to a grand style of a golden era."
				},
				{
					"title": "Agra to Jaipur By Surface",
					"description": "After buffet breakfast you will be proceed for tour of Taj Mahal. The Taj Mahal is everything that has been said about it and more. Taking 22 years and 20,000 men to build, the white marble was quarried 200 miles away and was transported to the site by a fleet of 1000 elephants. Built by the Mughal Emperor Shah Jahan as an expression of his love for his wife Mumtaz Mahal, in mid 17th century, the Taj Mahal is truly one of the wonders of the world. Though the Taj appears to be amazingly perfect from almost any angle, it is the close-up marble inlay work, which is really astounding. You will have ample time to view and be mesmerized by this outstanding piece of architecture. <br> Later you will be proceed for visit Agra Fort, an outstanding example of Mughal architecture. Agra Fort - the seat and the stronghold of the Mughal Empire under successive generations. This was the seat of Mughal rule and administration and the present structure owes its origins to Akbar who erected the walls and gates and the first buildings on the eastern banks of Yamuna River. Shah Jehan added the impressive quarters and the mosque while Aurangzeb added the outer ramparts. Visit its Hall of Public Audience and its Royal Pavilions. <br> Your first enroute stop will be Fatehpur Sikri - the deserted red sandstone city, built by the Great Mughal Emperor Akbar as his capital and palace in the late 16th century.  It was abandoned soon after it was built when the local wells went dry and it remains today in much the same condition that it was over 300 years ago.  It is complete with palaces and mosques and used to be a town larger than London when it was originally constructed.  Upon arrival check in at hotel. Dinner and Overnight stay at the hotel."
				},
				{
					"title": "In Jaipur ",
					"description": "After buffet breakfast you will proceed to visit the capital of Amber to see the fabulous Amber Fort. Maharaja Mansingh, Mughal Emperor Akbar’s most successful General, started the construction of Amber Fort in the 17th century. Before the City Palace was constructed in Jaipur, Amber was the seat of power. The fort is surrounded by fortified battlements and overlooks the Moat Lake. Ruins and remains are spread over the Aravalli hills and sprawling crenulated walls lattice the surrounding area. <br> An elephant (alternatively by jeeps) will spare you the trouble of reaching up to the fortress. Once on top, stroll through the sprawling complex of courtyards and halls. Many of the rooms have delightful wall paintings, with precious stones and mirrors inlaid in the walls. Most fascinating, perhaps, is the Sheesh Mahal (hall of mirrors) where a single lamplight is reflected in the many mirrors, lighting up the room. <br> En-route to Amber Fort you will stop and see the `Palace of Winds’, otherwise known as Hawa Mahal. It is really an elaborate facade behind which the ladies of the court used to watch the daily goings on in the street below. It is extremely intricate in its pink sandstone carving. The cool wind blows through its facade of windows and latticed screens through which the queens of the court once viewed the streets of the city. <br> Afternoon, you will visit the City Palace, which is an overwhelming complex of exquisite palaces, gardens and courtyards, decorative art and carved doorways. The palace museum houses collections of rare manuscripts, armoury, costumes, carpets and miniature paintings. Jaipur's Jantar Mantar is the most famous of five observatories built by Sawai Jai Singh in India. Jai Singh was a great admirer of progresses and research made in the fields of science and technology, but he was passionate about astronomy. There is a very interesting story behind the construction of this observatory, considered as the largest stone observatory in the world. Sawai Jai Singh sent his emissaries to all parts of the world before commencing the construction of this observatory. The emissaries returned with many manuals on astronomy containing cutting-edge technological information. One of these manuals was a copy of La Hire's \"Tables\". The king ordered the observatory to be built according to the details contained in this manual. When the construction ended, for the astonishment of the king and others, the observatory was 20 seconds more accurate than the one mentioned in Table."
				},
				{
					"title": "Jaipur to Delhi By Surface",
					"description": "After buffet breakfast drive Jaipur to Delhi (270 Kms / 6 – 7 Hours) Dinner and Overnight stay at the hotel."
				},
				{
					"title": "Departure Delhi By Internatioal Flight",
					"description": "After buffet breakfast at hotel, you will proceed for combined sightseeing tour of Old & New Delhi. <br> You will first visit Old Delhi. The tour will begin with a visit to Raj Ghat, a simple memorial to Mahatma Gandhi; drive pas Red Fort (closed on Mondays & national holidays) - World Heritage Site, one of the most spectacular piece of Mughal Architecture. Built by the Mughal emperor, Shah Jahan between 1638 and 1648, the Red Fort has walls extending up to 2 kms in length with the height varying from 18 mts. continuing to the Jama Masjid, one of Asia’s largest mosques and which is viewed from the outside. People stream in and out of the mosque continuously and the presence of a nearby bazaar means that the area is rarely quiet. <br> After visiting Old Delhi, you will be driven to New Delhi, which reflects the legacy the British left behind.The division between New and Old Delhi is the division between the capitals of the British and the Mughals respectively. The division in the walled city and New Delhi also marks the division in the life-styles. The walled city is all tradition where one will be able to glean a past life-style in all its facets, colours and spells. New Delhi in contrast, is a city trying to live up to the best of 21st century standards. <br> After visiting Old Delhi, you will be driven to New Delhi, which reflects the legacy the British left behind. The division between New and Old Delhi is the division between the capitals of the British and the Mughals respectively. The division in the walled city and New Delhi also marks the division in the life-styles. The walled city is all tradition where one will be able to glean a past life-style in all its facets, colours and spells. New Delhi in contrast, is a city trying to live up to the best of 21st century standards. <br> In time, our representative will meet you and transfer you to International airport to board your flight back home. <br> <strong>**** END OF TOUR & OUR SERVICES****</strong>"
				}
			],
			"packageCost": [
				{
					"paxSlabs": "For 02 to 04 paying pax, travelling together",
					"cost": "USD 790 per person"
				},
				{
					"paxSlabs": "For 05 to 10 paying pax, travelling together",
					"cost": "USD 640 per person"
				},
				{
					"paxSlabs": "For 11 to 14 paying pax, travelling together",
					"cost": "USD 625 per person"
				},
				{
					"paxSlabs": "For 15 to 19 paying pax, travelling together",
					"cost": "USD 580 per person"
				},
				{
					"paxSlabs": "For 20 and Above paying pax, travelling together",
					"cost": "USD 555 per person"
				}
			],
			"packageIncludes": [
				"Assistance upon arrival at Delhi Airport",
				"07 nights’ accommodation on Twin sharing room at above mentioned & Hotel",
				"Daily breakfast and dinner as per itinerary",
				"All transfers, excursions and sightseeing tours will be by Air Conditioned vehicle. <br> 02 Pax – Using 01 Ac Sedan Car <br> 03-04 Pax – Using 01 Ac Toyota Innova <br> 05-07 Pax – Using 01 Ac Tempo Traveler (09 Seater) <br> 08-10 Pax – Using 01 Ac Tempo Traveler (11-12 Seater) <br> 11-14 Pax – Using 01 Ac Medium coach (18 Seater) <br> 15-19 Pax – Using 01 Ac Coach (23 Seater) <br> 20-24 Pax – Using 01 Ac Mini Coach (27 Seater)",
				"Services of local English Speaking guide in each city (Separate guide in each city)",
				"Road taxes, parking fee, fuel charges, interstate taxes.",
				"gondola ride",
				"Entrances fees at monuments.(01 time payable)",
				"Elephant ride at Amer fort in Jaipur.",
				"battery bus ride/Tonga Ride at Taj Mahal.",
				"02 Bottle of mineral water (500 ML) per day during sightseeing in vehicle.",
				"Last day farewell dinner"
			]
		}
	]
}